

<table border="1" align="center" class="bor-blue tbl" width="95%">
    <tr class="bg-blue"style="font-size: 18px;">
        <td><b >假別</b></td>
        <td><b>申請資格</b></td>
        <td><b>日數</b></td>
        <td><b>工資計算</b></td>
        <td><b>附註</b></td></tr>

    <tr>
        <td >婚假</td><td>本人申請</td><td >婚假8日</td><td>工資照給</td><td></td></tr>
    <tr>
        <td  rowspan="3">喪假</td><td>父母、養父母、繼父母、配偶喪亡</td><td>喪假8日</td><td>工資照給</td><td rowspan="3">左列所稱之祖父母或配偶之祖父母均含母之父母</td></tr>
    <tr>
        <td>祖父母、子女、配偶之父母、配偶之養父母或繼父母喪亡</td><td >喪假6日</td><td >工資照給</td></tr>
    <tr>
        <td>曾祖父母、兄弟姊妹、配偶之祖父母喪亡</td><td >喪假3日</td><td >工資照給</td></tr>
    <tr >
        <td rowspan="4">普通傷病假</td><td >未住院者</td><td>1年內合計不得超過30日</td>
        <td rowspan="4">普通傷病假1年內未超過30日部分，工資折半發給，其領有勞工保險普通傷病給付未達工資半數者，由事業單位補足</td>
        <td rowspan="4">普通傷病假超過前述期限，經以事假或特別休假抵充後仍未痊癒者，得申請留職停薪。留職停薪時間以1年為限。逾期仍未癒者得予資遣，其符合退休要件者，應發給退休金</td>
    </tr>
    <tr>
        <td>住院者</td><td >2年內合計不得超過1年</td></tr>
    <tr>
        <td >未住院傷病假與住院傷病假</td>
        <td>2年內合計不得超過1年</td></tr>
    <tr>
        <td >經醫師診斷，罹患癌症(含原位癌)採門診方式治療或懷孕期間須安胎修養者，其治療或休養期間，併入住院傷病假計算</td>
        <td>2年內合計不得超過1年</td></tr>
    <tr>
        <td>事假</td><td>勞工有事故必須親自處理</td><td>1年內不得超過14日</td><td>事假不給工資</td><td></td></tr>
    <tr>
        <td>公假</td><td>依法令規定應給予公假者</td><td >視實際需要給假</td><td>工資照給</td> <td></td></tr>
    <tr>
        <td>公傷病假</td><td>因職業災害而致殘廢、傷害或疾病</td><td>治療、休養期間，視情況需要給假</td><td>工資照給</td> <td></td></tr>
    <tr>
        <td >特別休假</td><td>於事業單位繼續工作滿一定期間</td><td >依特別休假規定給假</td><td >工資照給</td><td></td></tr>
    <tr>
        <td>生理假</td>
        <td>女性勞工因生理日致工作有困難者</td>
        <td >每月得請1日，請假日數併入病假計算</td>
        <td >依病假規定辦理，工資折半發給</td>
        <td>普通傷病假1年內合計未超過30日部分，工資折半發給</td></tr>
    <tr>
        <td rowspan="4">產假 </td>
        <td>女性勞工分娩</td>
        <td >8星期</td>
        <td rowspan="2">工作在6個月以上者，產假期間工資照給;未滿6個月者減半發給</td>
        <td rowspan="4">「分娩」與「流產」，依醫學上之定義，妊娠20週以上產出胎兒為「分娩」，妊娠20週以下產出胎兒為「流產」</td></tr>
    <tr> <td >妊娠3個月以上流產</td>
        <td>4星期</td>
    </tr>
    <tr><td>妊娠2~3個月以上流產</td><td>1星期</td><td rowspan="2">勞工選擇請產假者不給薪;請普通傷病假、事假及特別休假者，依規定辦理</td> </tr>
    <tr><td >妊娠未滿2個月流產</td> <td>5日</td></tr>
    <tr><td >男性勞工之配偶分娩</td><td>3日</td><td>薪資照給</td><td>於分娩日前後共5日中，擇3日休假;遇假日不另給假</td></tr>
    <tr>
        <td>哺乳時間</td><td>子女未滿1歲須受雇者親自哺乳</td><td>每日2次，每次30分鐘</td><td>哺乳時間視為工作時間</td><td>應有親自哺乳之事實</td></tr>
    <tr>
        <td >育嬰留職停薪</td>
        <td>1.勞工任職滿1年<br>2.撫育未滿3穗子女</td>
        <td >1.至少6個月，最多2年<br>2.同時撫育子女2人以上者，其育嬰留職停薪期間應合併計算，最長以最幼子女受撫育2年為限</td>
        <td >無薪</td>
        <td>1.勞工勞健保繼續享有(可延遲3年繳納)，事業單位不須負擔保費<br>2.不適用配偶未就業者，但有正當理由不在此限。</td></tr>
    <tr>
        <td >家庭照顧假</td>
        <td>家庭成員預防接種、發生嚴重疾病或其他重大事故</td>
        <td >全年以7日為限，請假日數併入事假計算</td>
        <td >依事假規定辦理</td>
        <td>不適用配偶未就業者，但有正當理由者不在此限</td></tr>
    <tr>
        <td colspan="5" style="text-align: left;">
            備註:<br>
            1.事業單位不得因勞工請特別休假、婚假、喪假、公傷病假、公假或產假時，扣發全勤獎金。另不因勞工提出申請生理假、陪產假或家庭照顧假時拒絕其請求
            ，且不影響其全勤獎金、考績或為其他不利之處分。<br>
            2.勞工請假時，應於事前以口頭或書面敘明請假理由及日數。但遇有疾病或緊急事故，得委託他人代辦請假手續。辦理請假手續時，事業單位得要求員工
            提出有關證明文件。<br>
            3.勞工請事假、普通傷病假、婚假、喪假，除延長假期在1個月以上者外，如遇例假、紀念日、勞動節日及其他由中央主管機關規定應放假之日，應不計入請假其內。<br>
            4.全年總日數的計算，均自當年度1月1日起至12月31日止。
        </td>
    </tr>

</table>
<br><br><br>

